<?php
/**
 * Created by PhpStorm.
 * User: Ден
 * Date: 28.04.2017
 * Time: 8:26
 */
/* @var $this yii\web\View */
/* @var $dataProvider string */
?>
<p class="about">
    <h1 id="Titleabout"">Про нас</h1>
    <p id="aboutext""> Книжковий інтернет магазин BookShop працює для вас з 2008 року, за цей час ми обслужили десятки тисяч покупців, продали сотні тисяч товарів. Купуючи книги у нас ви гарантованої отримуєте якісне обслуговування, хорошу упаковку відправок по Україні, доброзичливим операторів і кур'єрів. В даний час на книжковому ринку України з'явилися десятки нових магазинів, які відрізняються не найвищою якістю обслуговування і відсотком виконання замовлень. Робіть покупки тільки в магазинах, які вже заслужили багатьма роками своєї роботи довіру покупців і до них повертаються з нова і знову за покупками.
Книги насамперед? Книжковий інтернет магазин - покупка книг
Головний напрямок діяльності нашого інтернет-магазину - книги. BookShop намагається надавати своїм клієнтам широкий асортимент і низькі ціни на книжкову продукцію. У нас багато товарів в наявності на складі в Запоріжжі, а так само великий перелік книг, які можуть бути привезені під замовлення спеціально для вас. Це, як правило, стосується рідкісних спеціалізованих книг, які не часто купують.
<p id="aboutext"><b>Чому наш інтернет-магазин книг краще?</b></p>
<p id="aboutext">9 років досвіду на книжковому ринку (гарантує вам надійність, відсутність обману і якість обслуговування).
Асортимент книг понад 90 000 (що робить нас одними з найбільших магазинів України).
Ціни нижче конкурентів (а навіть якщо і вище, ми знизимо ціну, якщо ви знайшли дешевше).
Інформування про кожному оновленні статусу замовлення покупець завжди тримає руку на пульсі виконання замовлення.
    Продавайте прочитані книги (Якщо книги вже вам не потрібна, ви можете позбавити від неї шляхом продажу через наш книжковий магазин і інші покупці зможуть купити ваш товар).</p>
<p id="aboutext"><b>Чи варто купувати паперові книги або онлайн читання?</b></p>
<p id="aboutext">В даний час все більшої популярності набираю електронні книги або онлайн сервіси для читання з щомісячною підпискою. Паперові книги дорожчають з кожним роком, що робить їх менш доступними для покупця засобом отримання інформації. Але так само не дивлячись на це, все ще залишаються прихильники паперового читання, для яких шелестеніе паперовими сторінками не замінить ніяка читалка електронна. Дитячі книги так само продовжують користуватися популярністю саме в паперовому вигляді, тому що забезпечені купою красивих ілюстрацій, які так приємно тримаючи книгу в руках розглядати малюкам. Звичайно, онлайн і електронні книги все більше завойовують популярність серед читачів, на подобу як на початку 20-століття телебачення приходило на зміну театру. Але театр залишився живий, так і паперові книги залишаться і будуть не зникає класикою отримання інформації про світ, про себе і корисними інструкціями для професіоналів, а так же чудовим подарунком. Адже, як відомо, книга кращий подарунок!
</br></p></p>

    </div>